package com.example.zmw.studyitemdrag;

/**
 * Created by ZMW on 2016/5/6.
 */
public class Constant {
    public static final String bookdata =
            " [\n" +
                    "            {\n" +
                    "                \"bk_title\": \"亿万老公太危险\",\n" +
                    "                \"bk_keywords\": \"豪门强宠\",\n" +
                    "                \"bk_description\": " +
                    "\"男友和妹妹滚在一起，宁卿伤心买醉，酒吧里撞到了权倾一方的陆少铭。陆少说，“我缺个妻子。”好，两人登记结婚。婚后，宁卿作为新一代娱乐天后出席宴会，他随后而至，笑道，“我来帮你登头条。”宁卿一路走来获得无数美男心，他漫不经心伸手掐灭她一朵朵桃花。宁卿怒，“陆少铭，我们说好井水不犯河水的呢？”陆少熄灯，压倒她，低醇呢喃，“宝贝乖，我们早点完成生子大事。”宁卿：没法交流了。(ps：踢渣男贱女，亿万老公极致强宠，看宁卿谱写锦绣人生。）\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456766254964864005786\",\n" +
                    "                \"bp_au_pname\": \"芊霓裳\",\n" +
                    "                \"au_mid\": \"1011081457015818721522006294\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/5640af8ba64ee4d15ac61303dddfd272.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462512009\",\n" +
                    "                \"bp_mdate\": \"1462512011\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"7\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"1704236\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"现言\",\n" +
                    "                \"cat_mid\": \"1011011016113005360167643974\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456766254964864005786\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462505650\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"国民男神爱上我\",\n" +
                    "                \"bk_keywords\": \"豪门,甜宠,钟情，烽火集团\",\n" +
                    "                \"bk_description\": " +
                    "\"男神说，你是我穆凉的妻子，A市你可以横着走。男神说，你负责貌美如花，我负责护你周全。等她爱上男神，想要结婚，男神说，我的本意是照顾她，爱护她，珍惜她，让她无忧无虑过一辈子，可是，我没想过和她相爱，共度一生。\\r\\n " +
                    "乔夏怒！！你特么什么狗屁男神，渣男！！男神说，好吧，既然你想结婚，我就委屈一点娶了你。\\r\\n " +
                    "男神挚爱的前女友诈死回归，百般算计，防不胜防，她再一次被抛下，乔夏想，我爱上的男人都是狗，她潇洒地签下一纸离婚协议摔他一脸，去吧，我成全你们，祝你们婊子配狗天长地久。\\r\\nps：一句话梗概\\r\\n" +
                    "一个闷/骚腹黑的男神从小玩暗恋结果后花样宠妻斗极品的甜宠文。\\r\\n信我！！！！！！！！！！！！\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456772164291238000964\",\n" +
                    "                \"bp_au_pname\": \"安知晓\",\n" +
                    "                \"au_mid\": \"1011011457015704121759000530\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/b616df94ff4cf6608373de25f4ebecd3.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462512015\",\n" +
                    "                \"bp_mdate\": \"1462512017\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"7\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"519409\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"现言\",\n" +
                    "                \"cat_mid\": \"1011011016113005360167643974\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456772164291238000964\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462505650\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"傲绝修神\",\n" +
                    "                \"bk_keywords\": \"异世，仙侠，升级\",\n" +
                    "                \"bk_description\": " +
                    "\"一个平凡的少年，遭受家族的丢弃，受尽族人的辱骂嘲讽。少年不甘心，离开家族之后，在一座山谷之中无意间找到一卷低级功法，便是开始了修炼。少年没有令人羡慕的天赋，但是却有惊人的修炼速度。强大的高级功法算什么？强大的法宝又算什么？凌傲天凭着惊人的速度和力量，一路过关斩将，人界，仙界，神界闻风丧胆！小魂的给力新作！喜欢的收藏推荐哈！已有完结百万字作品《灵犀至尊》，喜欢看小魂作品的朋友请加群：218814163~~~新书《不败圣王》《都市之超级狂徒》\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456773210692061003337\",\n" +
                    "                \"bp_au_pname\": \"九宫魂\",\n" +
                    "                \"au_mid\": \"1011151457015725609946001358\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/922342bf4d776aebecb74a18246c96b8.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"1\",\n" +
                    "                \"bp_last_cpt_time\": \"1367597163\",\n" +
                    "                \"bp_mdate\": \"1461570168\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"4\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"3165542\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"仙侠\",\n" +
                    "                \"cat_mid\": \"1011011016111809484641717642\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456773210692061003337\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428592\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"超级狂仙\",\n" +
                    "                \"bk_keywords\": \"灵珠，泡妞，狂仙,励志，搞笑\",\n" +
                    "                \"bk_description\": " +
                    "\"有谚语云：修仙的宗门多如草，蹩脚的道士满地跑，长生的仙人少又少，证道的路途无遥遥。落魄少年罗修，被赶出山门跌入火山，获得天地至宝火灵珠与残破古经，彻底改变命运！修仙上，一路凯歌，狂踏各路英才；情场上，春风得意，征服天下美女！且看罗修如何踏着无数天才强者，走向巅峰，成就超级狂仙！老萧老书《逍遥至尊神帝》四百多万字已经完结，希望大家多多支持，老萧拜谢！读者QQ群（逍遥与超级狂仙）314574671\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456773490297064006064\",\n" +
                    "                \"bp_au_pname\": \"老萧\",\n" +
                    "                \"au_mid\": \"1011501457015823505370083219\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/15b7bc1058d78744717aa3ab10c6c303.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"1\",\n" +
                    "                \"bp_last_cpt_time\": \"1461643230\",\n" +
                    "                \"bp_mdate\": \"1461643232\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"7\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"1529260\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"仙侠\",\n" +
                    "                \"cat_mid\": \"1011011016111809484641717642\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456773490297064006064\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428569\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"灵鼎\",\n" +
                    "                \"bk_keywords\": \"【小迁2013仙侠巨献】、【修仙】、【热血】、【情殇】\",\n" +
                    "                \"bk_description\": \"ps1：【推荐小迁自己的另一本东方玄幻类文《灵武》！】\\r\\nps2：灵鼎普通群号： " +
                    "169210236（接待新读者专用，帝仙阁老读者勿加！不想支持正版的读者勿加！）终极vip粉丝群（帝仙阁）：在普通群认证方可加入！\\r\\nps3：微博名：RN心碎梦思迁 微信号：dy14968 " +
                    "\\r\\n修仙一途，感天聚气，练气筑液，固液为丹，碎丹凝婴，通婴化神……\\r\\n泡妞界：每天一拜楚神人，泡妞给力长精神！\\r\\n修仙界：今日跟从楚妖孽，明日逆袭仙二代！\\r\\n综合评价：凶残，妖孽，奇葩，神人！\\r\\n" +
                    "这里有无穷无尽的新奇法宝，这里有数不胜数的太古灵兽，这里有奇幻玄妙的法诀灵术！人族，妖族，鬼族，族族纷争！道修，佛修，儒修，百家争鸣！\\r\\n光怪陆离，神秘无限，热血沸腾，战意滔天！\\r\\n" +
                    "且看一名落魄的少年，如何凭借一尊残破小鼎重踏修行之路，最终破解万古谜团，问鼎无上仙道！\\r\\n这不是一个草根强势崛起的故事，这是一个天才绝境逆袭的故事！\\r\\n修炼等级：练气——筑基——金丹——元婴——化神——炼虚？\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456776104409700003854\",\n" +
                    "                \"bp_au_pname\": \"心碎梦思迁\",\n" +
                    "                \"au_mid\": \"1011731457015755657758007659\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/90eb630af41a14c3e62d661b21838bb4.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462512018\",\n" +
                    "                \"bp_mdate\": \"1462512020\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"8\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"8631074\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"仙侠\",\n" +
                    "                \"cat_mid\": \"1011011016111809484641717642\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456776104409700003854\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462505650\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"殿下我只是你的护卫\",\n" +
                    "                \"bk_keywords\": \"皇权，恩怨，情仇，虐恋\",\n" +
                    "                \"bk_description\": " +
                    "\"“要本座出手？本座帮人可是有代价的。你想投靠本座，就得拿出真本事来。服下这丹药，去护城河的石孔桥下等着，本座自会葬了你娘亲。只要你入选皇家护卫营，努力成为最优秀的护卫，本座自会让你妹妹吃饱穿暖。”面具人手指一弹，她手里多出一粒丹药。“你可想清楚！依附本座，必须时刻牢记自己的身份，你永远只是本座的一颗棋子。”她抹抹泪水，看看瑟瑟发抖的妹妹，将丹药径直吞入口中，磕着响头，“拜见主子！”多年后，不明真相的皇子抱着浑身是伤的她，发誓要爱她一世。她眸光微闪，咬咬唇瓣，“殿下，你疯了？我只是你的护卫……”皇子将她紧紧圈在怀里，霸道而深情，“我是疯了，我要这天下，也要你！你是我的护卫又如何？我只知道自己想要日日夜夜与你厮守，再不分开。你是男子又如何？我只心悦你！除了你，我的心里再容不下别人。我要以天下为聘，一生一世，只宠你一个！”她心中苦笑，殿下，你可知我只是别人放在你身边的棋子……\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456807458366171007841\",\n" +
                    "                \"bp_au_pname\": \"厚皮爷\",\n" +
                    "                \"au_mid\": \"1011331457015792131784007367\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/8a112b561a4a31d8a119e1dadc897691.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462507256\",\n" +
                    "                \"bp_mdate\": \"1462507258\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"6\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"356813\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"古言\",\n" +
                    "                \"cat_mid\": \"1011011016113005361822912350\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456807458366171007841\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428579\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"攻妻不备\",\n" +
                    "                \"bk_keywords\": \"励志,豪门\",\n" +
                    "                \"bk_description\": " +
                    "\"从他还是个美少年时，她就提前下了定单，将美美的他收入囊中。经她精心喂养多年，成年后的他貌美如花，却脾气很臭，待她爱搭不理不闻不问，可在她被别人欺负时，他却是第一个冲上前踩碎人家蛋的那个。\\r\\n" +
                    "她待他更好了，无微不至事无巨细，终于，昔日美少年忍无可忍，“你不是我妈，用不着这么24孝！”\\r\\n她露出慈详的笑，“看着你一天天长大，我就心满意足了。最后，再给我找回来一个听话孝顺的媳妇，那就更好了。”\\r\\n" +
                    "他怒了，一把扯过她，冷笑变狞笑，“学校里老师没教过你什么是男女有别，我不介意现在就给你补一课！”\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456809027925286001126\",\n" +
                    "                \"bp_au_pname\": \"五枂\",\n" +
                    "                \"au_mid\": \"1011491457015709645008008846\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/da35a192239a5bc7dcdd6a7cc1a0acdf.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462507258\",\n" +
                    "                \"bp_mdate\": \"1462507260\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"5\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"336803\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"都市\",\n" +
                    "                \"cat_mid\": \"1011011016111809481689253484\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456809027925286001126\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428573\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"极品小医师\",\n" +
                    "                \"bk_keywords\": \"轻松，诙谐，修仙，激情\",\n" +
                    "                \"bk_description\": \"七星诡针传人秦川为找有缘人来到都市，凭借逆天医术，来拯救深陷水火之中的人们。\\r\\n医生会武术，美女站不住。\\r\\n少年神医都市行，\\r\\n" +
                    "桃花运盛百花艳，\\r\\n医德仁心救苦难，\\r\\n名扬天下传四海。\\r\\n秦家大院已开门迎客 敲门群号：456175561\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011456814977830023005597\",\n" +
                    "                \"bp_au_pname\": \"唐百虎\",\n" +
                    "                \"au_mid\": \"1011451457015804567150006382\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/9238ee5ba20cd4e2c0b8b9e662fd6ac0.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"1\",\n" +
                    "                \"bp_last_cpt_time\": \"1452125066\",\n" +
                    "                \"bp_mdate\": \"1461570168\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"6\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"1195850\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"都市\",\n" +
                    "                \"cat_mid\": \"1011011016111809481689253484\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011456814977830023005597\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428585\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"首席的代嫁新娘\",\n" +
                    "                \"bk_keywords\": \"豪门,总裁，别后重逢\",\n" +
                    "                \"bk_description\": " +
                    "\"她们有着相同的外表，却有着不同的命运。从顾安凝被抛弃的那一刻开始，她以为注定了今生只能孤独一人。直到那场婚礼的开始，她成为了姐姐的代嫁新娘，本就是一个替代品，却没想到迎接她的是新的璀璨人生。她的代嫁，是他一手策划，他给她极致的宠爱和温暖，让她不再孤单。她说，慕琛，你不欠我的。他说，我欠你一生一世宠爱。\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011458910530807051001143\",\n" +
                    "                \"bp_au_pname\": \"水色流苏\",\n" +
                    "                \"au_mid\": \"1011811458910530410465009743\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/f89653818132d514a79b924302ff1be6.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"1\",\n" +
                    "                \"bp_last_cpt_time\": \"1460455323\",\n" +
                    "                \"bp_mdate\": \"1461570168\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"4\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"486071\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"现言\",\n" +
                    "                \"cat_mid\": \"1011011016113005360167643974\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011458910530807051001143\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462428608\n" +
                    "            },\n" +
                    "            {\n" +
                    "                \"bk_title\": \"闪婚亿万大老公\",\n" +
                    "                \"bk_keywords\": \"豪门，总裁，暖婚，契约\",\n" +
                    "                \"bk_description\": " +
                    "\"因为母亲的手术费，苏若影再一次踏进苏家大门，不料却恰逢前男友和同父异母姐姐的订婚宴，不过才短短半个月，这对狗男女竟已经谈婚论嫁，算了算了，这三年的感情就当是被狗吃了，反正她也没少块肉！可是没想到她还没说什么，那对狗男女竟颠倒黑白当众羞辱她，还有那个她叫了十七年的‘爸爸’，有钱给他的私生女买卡地亚的王冠，却没钱给她母亲治病！正在她几近绝望之时，一个男子出现在了她的面前，“嫁给我，我替你出气！”她泪眼婆娑，抬头看了看他，“好。”一场契约，你情我愿，只是谁来告诉她明明说好的相敬如冰、互不干涉呢？为什么婚后却完全变了样，男子不但攻占了她的身，还霸占了她的心呢？\",\n" +
                    "                \"bk_seo_title\": \"\",\n" +
                    "                \"bk_seo_keywords\": \"\",\n" +
                    "                \"bk_seo_description\": \"\",\n" +
                    "                \"bk_mid\": \"1011011460433806881385001795\",\n" +
                    "                \"bp_au_pname\": \"安一菲\",\n" +
                    "                \"au_mid\": \"1011971460433806224233001673\",\n" +
                    "                \"bk_cover_imgid\": \"http://cdn-image.xs.cn/6fd7b86f72d9bb15f62324c5c94a4ee9.jpg\",\n" +
                    "                \"bp_hire_flag\": \"0\",\n" +
                    "                \"bk_finish_flag\": \"0\",\n" +
                    "                \"bp_last_cpt_time\": \"1462507374\",\n" +
                    "                \"bp_mdate\": \"1462507376\",\n" +
                    "                \"bp_is_vip\": \"1\",\n" +
                    "                \"bp_price\": \"5\",\n" +
                    "                \"bk_total_score\": \"4\",\n" +
                    "                \"bk_total_reads\": \"0\",\n" +
                    "                \"bk_total_words\": \"256631\",\n" +
                    "                \"bk_total_sub\": \"0\",\n" +
                    "                \"bk_total_cpts\": \"0\",\n" +
                    "                \"cat_name\": \"现言\",\n" +
                    "                \"cat_mid\": \"1011011016113005360167643974\",\n" +
                    "                \"bk_share_url\": \"http://rd.xs.cn/1006?bookid=1011011460433806881385001795\",\n" +
                    "                \"bk_is_free_limit\": 0,\n" +
                    "                \"operate_time\": 1462417493\n" +
                    "            }\n" +
                    "        ]";
}
